const data = {
    des1:"احتمالا وقتی کاپوچینو برای اولین بار در ایتالیا در دهه ۱۹۰۰ وارد صحنه شد باریستاها نمی‌دانستند که این نوشیدنی خامه‌ای در سال‌های آینده چقدر قرار است محبوب شود. درست کردن یک کاپوچینوی سرد در خانه با تجهیزات کم و چند مواد اولیه ساده به راحتی انجام می‌شود و شما می‌توانید فقط با کمی تمرین و دقت یک کاپوچینوی سرد بدون پرداخت هزینه‌های زیاد درست کنید. اگر عاشق تلخی طعم قهوه هستید، این دستور کاپوچینوی سرد خانگی آسان برای شما است.",

    des2:"کاپوچینوی سرد یک نوشیدنی نسبتا جدید در دنیای نوشیدنی‌های بر پایه قهوه است که از کاپوچینوی سنتی که ریشه در ایتالیا دارد به وجود آمده است. در واقع با گسترش فرهنگ قهوه‌نوشی در جهان تقاضا برای نسخه‌های سرد نوشیدنی‌های گرم زیاد و کاپوچینوی سرد در نتیجه این تقاضا ظاهر شد.",
    des3:"شیر یک عنصر حیاتی در کاپوچینوی سرد است. برای کف‌دار کردن شیر از قسمت نازل بخار دستگاه اسپرسوساز برقی، فرنچ‌پرس، مخلوط‌کن یا همزن برقی استفاده کنید. در مقاله روش فوم‌گیری شیر با دستگاه فوم گیری از شیر را کامل توضیح داده‌ایم. اگر هیچ‌گونه دستگاهی ندارید شیر را با استفاده از مایکرویو کف‌دار کنید. شیر را در یک شیشه درب‌دار بریزید و بیش از یک سوم شیشه را پر نکنید، زیرا وقتی شیشه را تکان می‌دهید جا برای کف‌دار شدن شیر باقی بماند. شیشه را تا حد ممکن تکان بدهید که کف کند و حجم آن تقریبا ۲ برابر شود. سپس، درب شیشه را بردارید و بدون درپوش به مدت ۳۰ ثانیه در مایکروویو قرار بدهید، لطفا مطمئن شوید شیشه‌ای که استفاده می‌کنید سازگار با مایکروویو است. شیر کف‌دار شروع به بالا آمدن و گرمای مایکروویو کف شیر را در نهایت تثبیت می‌کند. مراقب باشید شیر در مایکروویو سر نرود."
};
export const dataArticle = ()=>{
    return data;
}