import pic from './p-5.webp';
const about = 
    {
        title: 'دانه قهوه اسپرسو جیورنو',

        props1: "گونه : 50% عربیکا و 50% ربوستا",
        props2:"میزان کافئین : متوسط",
        props3:"خاستگاه : آمریکای مرکزی و آسیای",
        props4:"مواد تشکیل‌دهنده : دانه اسپرسو",

        image:pic,

        des:'دانه قهوه جیورنو یکی از انواع قهوه اسپرسو بن‌مانو است که از ترکیب مساوی دو گونه قهوه عربیکا و ربوستا با درجه برشته‌کاری مدیوم دارک تهیه شده است. میزان کافئین جیورنو متوسط رو به بالا با طعم‌یاد شکلاتی است. به‌طور معمول، خریداران دانه قهوه مصرف‌‌کنندگان قهوه اسپرسو هستند. اما دانه قهوه جیورنو را می‌توان به سایز پودر قهوه ترک، فرانسه و اسپرسو آسیاب کرد و با دم‌افزارهای جذوه، فرنچ پرس، موکاپات یا اسپرسوساز برقی قهوه تهیه کرد.',
        price:175000,

    }
export const dataAbout = ()=>{
    return about;
}